/* Adobe Plugin Plist Files for JSONFormat */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JSONFormatEN";
CFBundleDisplayName = "JSONFormatEN";
CFBundleGetInfoHTML = "JSONFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "JSONFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "JSONFormatEN version 21.1.0EN";
